Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/prm-duodjeinstituhtta-stoetter-opp-om-sametingets-maal-om-aa-styrke-samisk-kultur-identitet-og-kulturarv.html.tmx
Source language: nob
Languages: smj

source: PRM: Duodjeinstituhtta støtter opp om Sametingets mål om å styrke samisk kultur, identitet og kulturarv
smj: PRM: Duodjeinstituhtta doarjju Sámedikke ulmev nannit sáme kultuvrav, iesjdåbdov ja kulturárbev

source: Evalueringen av Duodjeinstituhtta konstaterer at instituttet i liten grad støtter opp under Sametingets mål om duodji som næring, men viser at instituttet har en stor betydning som kulturbærer og forvalter av immateriell kulturarv.
smj: Árvustallam Duodjeinstituhtas vuoset jut instituhtta merkaj ednagav kulturguodden ja háldadiddjen iehperubbmelasj (vuojŋŋalasj) kulturárbes.

source: Høsten 2018 ble Telemarksforskning engasjert av Sametinget til å evaluere Duodjeinstituhtta, som er et overordnet utviklings- og kompetansesenter for duodji i hele Sápmi.
smj: Tjavtjan 2018 Sámedigge bargadahtij Telemarksforskningav Duodjeinstituhtav árvustalátjit.

source: Evalueringen har sett på i hvilken grad Duodjeinstituhtta bidrar til å oppnå Sametingets mål med duodji, i hvilken grad veilederordningen ved Duodjeinstituhtta bidrar til Sametingets mål med duodji, og rapporten foreslår tiltak for ytterligere måloppnåelse.
smj: Árvustallam la gehtjadam man mudduj Duodjeinstituhtta la viehkken Sámediggáj ulmijda jåvsådittjat duodjesuorgen, man mudduj bagádalleårnik Duodjeinstituhta baktu la viehkken Sámediggáj ulmijda jåvsådittjat duodjesuorgen ja oajvvadit dåjmajt vijddásap ulmmejåvsådibmáj.

source: Sametingets mål for duodji er at man skal ha flere næringsaktører, økt profesjonalitet og økt inntjening og lønnsomhet.
smj: Sámedikke ulmme duodjesuorggáj la jut galggá liehket ienep oassálaste æládusán, ienep profesjonalitiehtta, ja ienep mávsánis bargo ja ienep rudájt tjijnnit.

source: Duodjeinstituhttas virksomhet dreier seg først og fremst rundt duodji som kultur og håndverk.
smj: Duodjeinstituhta dåjma la vuostatjin duodje kultuvrran ja giehtabarggon.

source: Rapporten konstaterer at instituttet i liten grad støtter opp under Sametingets mål om duodji som næring og at instituttet ikke fullt ut klarer å oppfylle sitt mandat om å være et utviklings- og kompetansesenter for duodji som næring, kultur og håndverk.
smj: Diedádus gávnat, instituhtta ij nav vuojga doarjo Sámedikke ulmev duodje æládussan ja jut instituhtta ij ållåsit nagá ietjas mandáhtav jåvsådit åvddånahttem- ja máhtudakguovdátjin duodjesuorggáj æládussan, kultuvrraj ja giehtabargguj.

source: Rollen som Duodjeinstituhtta har og de oppgavene som de utfører som kulturbærer og forvalter av immateriell kulturarv, har imidlertid stor betydning.
smj: Duodjeinstituhta roalla ja dajt bargojt majt dahki kultuvrraguodden ja iehperubbmelasj kulturárbbe guodden, li huoman ájnnasa.

source: Her bidrar de til Sametingets mål om å styrke samisk kultur, identitet og kulturarv.
smj: Dánna viehkedi Sámedikke ulmmáj nannitjit sáme kultuvrav, iesjdåbdov ja kulturárbev.

source: – Duodjeinstituhtta har en viktig rolle som kulturbærer og forvalter av tradisjonell kunnskap, sier sametingsråd Berit Marie E. Eira.
smj: – Duodjeinstituhtan la ájnas roalla kulturguodden ja árbbemáhtov háldadiddjen, javllá sámedikkeráde Berit Marie E. Eira.

source: Rapporten anbefaler at Duodjeinstituhtta videreføres, men med et smalere mandat.
smj: Diedádus árvval jut Duodjeinstituhtta joarkeduvvá, valla gártjedum mandáhtajn.

source: Enten som et kompetansesenter for duodji som immateriell kulturarv, eller som et kompetansesenter for design, produkt- og markedsutvikling.
smj: Juogu dal máhtudakguovdátjin duodjáj iehperubbmelasj kulturárbben, jali máhtudakguovdátjin hábmedibmáj, buvta- ja márnánasstemåvddånahttemij.

source: – Rapporten skisserer flere ulike alternativ for videreutvikling av Duodjeinstituhtta, sier Eira.
smj: – Diedádus árvval iesjgeŋgalágásj máhttelisvuodajt Duodjeinstituhtav åvddånahtátjit, javllá Eira.

source: Hun understreker at Sametinget ikke har tatt stilling til noen av standpunktene.
smj: Sån dættot jut Sámedigge ij la avtak vuojnov merustallam.

source: Først skal rapporten fremlegges fredag 15.03 i Alta, blant annet sammen med Duodjeinstituhtta og duodjiorganisasjonene.
smj: Vuostak galggá diedádus åvddån biejaduvvat bierjjedagá 15.03 Áltán, aktan duola dagu Duodjeinstituhtajn ja duodjeorganisasjåvnåj.

source: Rapporten er offentlig.
smj: Diedádus la almulasj.

source: – Vi inviterer alle som har interesse av duodji til å fremme sine innspill til Sametinget så snart som mulig, avslutter sametingsråd Berit Marie E. Eira.
smj: – Mij bivddip gájkajt gudi duojes berustalli ietjasa árvvalusájt Sámediggáj oajvvadittjat nav ruvva gå máhttelis, låhpat sámedikkeráde Berit Marie E. Eira.

source: For spørsmål eller intervju, kontakt sametingsråd Berit Marie E. Eira, mob. 913 28 626
smj: Jus li gatjálvisá jali ságájdahtátjit, guládalá sámedikkerádijn Berit Marie E. Eira, mobijlla 913 28 626
